[
    {
        "name": "Horizon 2 Заборонений Захід",
        "description": "Досліджуйте далекі землі, бийтесь з величезними машинами, що вселяють жах і захоплення, і зустрічайте нові племена на своєму шляху по постапакаліптичному світу Horizon в далекому майбутньому.\n\nСвіт на краю загибелі. Люті бурі та смертельні хвороби напали на роздлені рештки людських племен, а нові жахливі машини блукають межами їхніх земель. Життя Землі стоїть на порозі чергового вимирання, і не знає причину.\n\nЕлой готова розкрити секрети, що стоять за цими загрозами, і повернути у цей світ порядок та гармонію. По дорозі їй доведеться зустріти старих друзів, укласти союз з новими ворогуючими племенами і розгадати спадщину давнини, залишаючись при цьому на крок попереду нового, на перший погляд, непереборного противника.",
        "rating": 10.0,
        "genre": "Бойовик, Рольова гра",
        "authors": [
            "Guerrilla Games",
            "Sony Interactive Entertainment"
        ],
        "poster": "https://www.godisageek.com/wp-content/uploads/Horizon-Forbidden-West-Review-790x442.jpg"
    },
    {
        "name": "Horizon Zero Dawn Remastered",
        "description": "Horizon Zero Dawn – це відзначена багатьма винагородами рольова гра з елементами бойовика, а нове видання Remastered Edition розкриває улюблені дикі землі світу Елой у ще більш досконалій якості завдяки потужності консолі PlayStation5. \n\nУ далекому майбутньому, де гігантські машини панують на Землі, рештки людства виживають дрібними племенами серед зарослих буйною рослинністю руїн нашої давно втраченої цивілізації. \n\nВізьміть до рук лук і спис у ролі Елой, молодої мисливиці на машин та вигнанки свого племені, яка відкриває власне походження, таємницю цього загадкового світу та свою долю, щоб урятувати його від неминучої загибелі.  \n\n",
        "rating": 9.5,
        "genre": "Бойовик, Рольова гра",
        "authors": [
            "Guerrilla Games",
            "Sony Interactive Entertainment"
        ],
        "poster": "https://devforum-uploads.s3.dualstack.us-east-2.amazonaws.com/uploads/original/5X/c/4/c/2/c4c28132e4907f73ea0430d18d769c06276e39cc.png"
    },
    {
        "name": "Roblox",
        "description": "Roblox — це найкращий віртуальний всесвіт, який дозволяє вам творити, ділитися враженнями з друзями та бути ким завгодно, кого ви можете уявити. Приєднуйтесь до мільйонів людей та відкрийте для себе нескінченну різноманітність захопливих вражень, створених глобальною спільнотою! Вже маєте обліковий запис? Увійдіть, використовуючи свій існуючий обліковий запис Roblox, та досліджуйте безкінечний Метавсесвіт Roblox. МІЛЬЙОНИ СВІТІВ ДЛЯ ДОСЛІДЖЕННЯ Хочете пережити епічну пригоду? Хочете змагатися з суперниками з усього світу? Або просто хочете спілкуватися з друзями онлайн? Постійно зростаюча бібліотека світів, створених спільнотою, означає, що щодня для вас є щось нове та захопливе. ДОСЛІДЖУЙТЕ РАЗОМ БУДЬ-ЯК І БУДЬ-ДЕ Візьміть веселощі з собою. Roblox є кросплатформним, а це означає, що ви можете приєднатися до своїх друзів та мільйонів інших на настільних комп'ютерах, мобільних пристроях, Xbox One або пристроях віртуальної реальності. БУДЬТЕ КИМ ЗА ВАШИХ МОЖЛИВОСТЕЙ УЯВИ Проявіть креативність та покажіть свій унікальний стиль! Налаштуйте свій аватар за допомогою капелюхів, футболок, облич, спорядження тощо. З постійно зростаючим каталогом предметів немає обмежень щодо образів, які ви можете створити.",
        "rating": 7.5,
        "genre": "Classic Literature",
        "authors": [
            "Roblox Corporation"
        ],
        "poster": "https://platform.theverge.com/wp-content/uploads/sites/2/2025/04/STK146_Roblox_New.jpg.webp?quality=90&strip=all&crop=0%2C0%2C100%2C100&w=2400"
    },
    {
        "name": "PUBG Mobile",
        "description": "Епічна «Королівська битва». Безліч доступних подій. Підкорюйте вершини рейтингу PUBG MOBILE, поливаючи противників вогнем. PUBG MOBILE — перша мобільна гра в жанрі «Королівська битва» та один із найкращих шутерів для мобільних пристроїв.",
        "rating": 7.5,
        "genre": "Classic Literature",
        "authors": [
            "PUBG Corporation"
        ],
        "poster": "https://play-lh.googleusercontent.com/upQsWd8PLFeUUjeR8Bhix73eTVSl1Vdijn8WEmq35Iouy3R0xQ_ewh1yJXOnX_0-_1Q"
    },
    {
        "name": "Monster Hunter Wilds",
        "description": "Нестримана сила природи бушує та невблаганно змінюється, а середовище кардинально змінюється щомиті.\n\nЦе історія про монстрів і людей, а також їхню боротьбу за життя в гармонії у світі подвійності.",
        "rating": 9.0,
        "genre": "Fantasy",
        "authors": [
            "Capcom"
        ],
        "poster": "https://shared.akamai.steamstatic.com/store_item_assets/steam/apps/2246340/header.jpg?t=1756089148"
    },
    {
        "name": "Sid Meier's Civilization VI",
        "description": "Розширюйте свою імперію, розвивайте культуру та боріться з найбільшими лідерами в історії. Чи витримає ваша цивілізація випробування часом?",
        "rating": 9.0,
        "genre": "глобальна покрокова стратегія",
        "authors": [
            "Сід Мейєр",
            "Firaxis Games",
            "2K Games"
        ],
        "poster": "https://shared.fastly.steamstatic.com/store_item_assets/steam/apps/289070/header.jpg?t=1740607040"
    }
]